<?php
    return [
        "title" => "من نحن",
        "description1" => "نحن شركة رائدة تهدف لتقديم خدمات حقيقية ذات قيمة عالية وسعر منافس بطرق حديثة مبتكرة، بدأنا مما انتهى به المنافسون، وسنستمر في تقديم الأفضل بأسهل الطرق وبشكل يلائم جدول ورغبة عملائنا الكرام لنظل في مصاف مقدمي الخدمات بما يرضي عملاءنا.",
        "description1_2" => "خدماتنا بدأت من الرياض وتهدف للتوسع في المملكة العربية السعودية وبعض دول الشرق الأوسط، وذلك بتقديم خدمات التحليل الطبي وتحليل الأغذية والمياه بأعلى معايير جودة في وقت زمني قصير وبأسعار منافسة.",
        "mission" => "هدفنا",
        "mission1" => "تغيير المفهوم السائد حول التحاليل الطبية ونقلها من حيّز الفحوصات المرتبطة بالأمراض فقط إلى الفحوصات الروتينية المرتبطة بالصحة، لذا كان لزاماً أن يكون شعارنا \"عِش أكثر\"",
        "vision" => "رؤيتنا",
        "vision1" => "أسوة بالتغيير الوطني الذي يقوده الملهم صاحب السمو الملكي الأمير محمد بن سلمان ورؤية المملكة 2030 والتي من معاييرها رفع المعدل العمري للمواطن السعودي بتغيير نمط الحياة ورفع الوعي حول أهمية متابعة الوضع الصحي العام للفرد فقد قمنا بتصميم باقات واضحة وغير معقدة والتي تمكّن المستخدم من القيام باختيار سهل لما يناسبه وما يرغب به.",
        "what_benfits_us" => "ما الذي يميزنا",
        "what_benfits_us1" => "رغم أن زيارة أي عميل لأحد مقراتنا هو أمر يسعدنا، إلا أننا نستطيع تقديم خدماتنا عن طريق زيارته في الموقع الذي يرغب به سواء المنزل أو المكتب بمبلغ رمزي على الخدمات، وذلك تقديراً منّا لوقت العميل ورغبة في تسهيل المهمة باختيار الوقت والمكان الملائمين له.",
    ];
?>