<?php
    return [
        "lang" => "ar",
        "dir" => "rtl",
        "English" => "English",
        "lnktoenglish" => "EN",
        "Home" => "الرئيسية",
        "Services" => "الخدمات",
        "Login" => "تسجيل الدخول",
        "Contact" => "اتصل بنا",
        "Ticket" => "حجز موعد",
        "About" => "من نحن",
        "Register" => "تسجيل",
        "Logout" => "تسجيل الخروج",
        "title" => "عِش أكثر",
        "pages" => "صفحات تهمك",
        "headnote" => "تغيير المفهوم السائد حول التحاليل الطبية ونقلها من حيّز الفحوصات المرتبطة بالأمراض فقط إلى الفحوصات الروتينية المرتبطة بالصحة. لذا كان لزاماً أن يكون شعارنا \"عِش أكثر\""
    ];
?>